<!DOCTYPE html>
<html lang="es">
	
	<head>
	<link rel="stylesheet" type="text/css" href="css/stylesheet.css">
		<title>Mi Autobiograf&iacutea: Vanessa Pastrano</title>
	</head>
	
	<body>
		
		<div id="heading">
			<h1>Mi Autobiograf&iacute;a de Artista</h1>
		</div>

		<div id="subheading">
			<h2>por Vanessa Pastrano</h2>
		</div>

		<div class="text">
				<p>
					Desde peque&ntilde;a siempre supe que me fascinaba dibujar. El concepto de traer mis ideas a la vida era, y todav&iacute;a es, algo que a&ntilde;oraba hacer. Quer&iacute;a mostrar a la gente c&oacute;mo se ve el mundo a trav&eacute;s de mis ojos. Con este objetivo en mente, decid&iacute; comenzar mis estudios en Chav&oacute;n, lo cual hizo que continuara aprendiendo en ese mismo lugar. Hoy en d&iacute;a, sigo persiguiendo una meta, que es ejercer una vocaci&oacute;n que me apasione y me llene.
					<a href="https://www.facebook.com/vpastrano24" title="Facebook Profile">
					<img src="https://scontent-atl3-1.xx.fbcdn.net/hphotos-xft1/v/t1.0-9/10537430_10206935852053997_5799837223317690724_n.jpg?oh=30e70dab49dd5c94ea1b9e9b09e7a8ec&oe=57688E38"/>
					</a>

				</p>
				<br>
				
			<h2 class="space">Mis Inspiraciones</h2>

				<p>
					&#8220;Lo que realmente importa no es el l&aacute;piz, sino el cerebro de la persona que lo sostiene.&#8221; Esta es una cita del creador de manga americano y autor e ilustrador de libros infantiles, Mark Crilley. En otras palabras, el l&aacute;piz no tiene mente propia, es quien lo usa que lo gu&iacute;a a hacer grandes obras. Por lo tanto, lo que utilices no es lo que te hace un maestro en un &aacute;rea, sino las experiencias que has tenido como ser humano y lo que has aprendido en el camino. Es el caso que aplica en mi vida, ya que no ser&aacute;a quien soy hoy si no fuese por los hechos que he vivido y las personas que he me han influenciado.
				</p>

				<p>
					Primero est&aacute;n esas personas que no he visto cara a cara, pero que demostraron tener mucha influencia en m&iacute;: los artistas. Desde los presentadores infantiles como Steve Burns de Las Pistas de Blue y Rui Torres de Art Attack, hasta dibujantes profesionales como Mark Crilley, han despertado en m&iacute; fortalezas que no conoc&iacute;a. La curiosidad es un aspecto que me inculc&oacute; Steve, quien me ense&ntilde;&oacute; a investigar, a querer saber m&aacute;s. Despu&eacute;s, descubr&iacute; la confianza en m&iacute; misma gracias a las constantes palabras aliento de Rui, que nunca me dejaba olvidar que todos tenemos a un gran artista dentro de nosotros, aunque no seamos expertos en la materia. Y, por &uacute;ltimo, viendo los videos de Mark encontr&eacute; la dedicaci&oacute;n que le dedico hoy a mis dibujos, el cual se transform&oacute; en uno de mis puntos m&aacute;s fuertes y lo que me destaca entre la multitud. Aunque no conoc&iacute; a ninguno de ellos, me dieron las herramientas esenciales para todo ilustrador.
				</p>

				<p>
					Luego, se encuentran mi familia y mis amigos, quienes tuvieron una interacci&oacute;n m&aacute;s directa conmigo. Por ejemplo, mi t&iacute;o paterno, Geovanni, es un hombre a quien respeto mucho, ya que sus cuadros fueron una de mis primeras conexiones al arte cuando era peque&ntilde;a. De igual importancia est&aacute;n mis padres, que me dieron el valor que me hac&iacute;a falta en los momentos que perd&iacute;a la fe en mis trabajos, y es por ellos que puedo perseguir mis sue&ntilde;os. Y, sobre todo, no puedo dejar de mencionar a mi mejor amiga Nicolle, la cual me incentiv&oacute; a querer aprender a dibujar, y que hasta el d&iacute;a de hoy sigue siendo alguien que alg&uacute;n d&iacute;a quisiera llegar a superar. Sin darse cuenta, sus presencias en mi vida son los pilares que me han sostenido todos estos a&ntilde;os.
				</p>

				<p>
					Finalmente, no puedo olvidar los hechos que me han marcado. Cada vez que alguien dec&iacute;a que mis dibujos eran &#8220;lindos,&#8221; o que me ped&iacute;an que les ayudaran a dibujar algo me sent&iacute;a bien conmigo misma, y halagada de que confiaran en m&iaucte; para realizar esas tareas. Esta situaci&oacute;n tambi&eacute;n se daba con mi hermano, quien me solicitaba para que dibujara a los personajes de las historias que el escrib&iacute;a. Pero el m&aacute;s impactante ocurri&oacute; en un campamento de verano de manualidades, donde por primera vez se tom&oacute; una de mis ideas como ejemplo para que los dem&aacute;s imitaran. Estos acontecimientos, aunque no parecen muy importantes, son los que me han hecho darme cuenta que yo tengo el mismo potencial que tienen los dem&aacute;s para ser creativo.
				</p>

				<p>
					En conclusi&oacute;n, nadie nace siendo diestro en lo que hace. Es por eso que la gente que nos rodea y lo que sucede en el camino de cada uno hacen un papel muy importante en quienes somos hoy. Nuestras experiencias, buenas y aleccionadoras, nos proporcionan el conocimiento y la sabidur&iacute;a que ahora nos sirven para ser una mejor versi&oacute;n de lo que &eacute;ramos ayer. Por consiguiente, cada cap&iacute;tulo de nuestra historia cuenta, sin importar que tan extenso o corto sea. S&oacute;lo depende de nosotros ense&ntilde;arle a nuestro cerebro c&oacute;mo usar el l&aacute;piz.
				</p>
		</div>

		<div id="footer">
			
		</div>
		
	</body>

</html>